Repository: likwoka/ak
Catalog: i18n/akcm-*.20030923.po
Languages: fr

source: What You Can Do
fr: Ce que Vous Pouvez Faire

source: Reports
fr: Rapports

source: Your Account
fr: Votre Compte

source: Search
fr: Recherche

source: Help!
fr: Aide!

source: Printable Version
fr: Version Imprimable

source: The Developers
fr: Les Réalisateurs

source: Find any bugs or have suggestions?
fr: Trouvez tous les bogues ou ayez les suggestions?

source: Give feedback here
fr: Donnez la rétroaction ici

source: No Data Found
fr: Aucunes Données Trouvées

source: About Us
fr: Au sujet De Nous

source: We are ...
fr: Nous sommes ...

source: User Management
fr: Gestion D'Utilisateur

source: add/edit/delete users.
fr: utilisateurs d'add/edit/delete.

source: Role Management
fr: Gestion De Rôle

source: view/edit roles and permissions.
fr: rôles et permissions de view/edit.

source: Feedback Management
fr: Gestion De Rétroaction

source: view/edit feedbacks.
fr: rétroactions de view/edit.

source: Admin Home
fr: Admin À la maison

source: Please choose:
fr: Choisissez Svp:

source: Attachment
fr: Attachement

source: Upload An Attachment
fr: Téléchargez Un Attachement

source: Upload
fr: Téléchargement

source: You have not uploaded anything.
fr: Vous n'avez téléchargé rien.

source: Modify Attachment Description
fr: Modifiez La Description D'Attachement

source: Replace A File
fr: Remplacez Un Dossier

source: You must supply a file.
fr: Vous devez fournir un dossier.

source: Delete Attachment
fr: Supprimez Attachement

source: Are you sure?
fr: Êtes-vous sûr?

source: Delete
fr: Effacement

source: Cancel
fr: Annulation

source: Detach Attachment
fr: Détachez L'Attachement

source: Delete the attachment
fr: Supprimez l'attachement

source: Detach
fr: Détachez

source: Nothing to detach from.
fr: Rien à détacher de.

source: Attach An Attachment
fr: Attachez Un Attachement

source: Attach
fr: Attache

source: No attachment found.
fr: Aucun attachement trouvé.

source: Nothing to attach to.
fr: Rien à attacher à.

source: Go Up
fr: Montez

source: Filename
fr: Nom de fichier

source: Size (kB)
fr: Taille

source: Attachment Details
fr: Détails D'Attachement

source: Download
fr: Téléchargement

source: File Type
fr: Type De Dossier

source: File Size
fr: Volume De Fichier

source: Modify
fr: Modifiez

source: Replace
fr: Remplacez

source: Cases It Attached To
fr: Cas Il Attaché À

source: Case Id
fr: Identification De Cas

source: Status
fr: Statut

source: Incidents It Attached To
fr: Incidents Il Attaché À

source: Incident Id
fr: Identification D'Incident

source: Browse Attachments
fr: Passez en revue Les Attachements

source: Modify An Attachment
fr: Modifiez Un Attachement

source: Delete An Attachment
fr: Supprimez Un Attachement

source: Replace An Attachment
fr: Remplacez Un Attachement

source: Case Details
fr: Détails De Cas

source: Hours Expended
fr: Les Heures Ont dépensé

source: Investigation
fr: Recherche

source: Evidence
fr: Évidence

source: Narrative
fr: Récit

source: Create Case
fr: Créez Le Cas

source: Create
fr: Créez

source: Modify Case
fr: Modifiez Le Cas

source: Delete Case %s
fr: Supprimez Le Cas %s

source: Open A Case
fr: Ouvrez Un Cas

source: Cases
fr: Cas

source: Delete Case
fr: Supprimez Le Cas

source: Case %s
fr: Cas %s

source: Case Info
fr: Information De Cas

source: Daily Log
fr: Notation Quotidienne

source: Attachments
fr: Attachements

source: Interviews
fr: Entrevues

source: Expense
fr: Dépenses

source: Add An Incident
fr: Ajoutez Un Incident

source: Attach An Existing Incident
fr: Attachez Un Incident Existant

source: Attach An Existing Attachment
fr: Attachez Un Attachement Existant

source: Add A Log Entry
fr: Ajoutez Une Entrée De Notation

source: Daily Log Id
fr: Identification Quotidienne De Notation

source: Log Details
fr: Détails De Notation

source: Delete Log
fr: Notation D'Effacement

source: Add An Interview
fr: Ajoutez Une Entrevue

source: Interview Id
fr: Identification D'Entrevue

source: Interviewee
fr: Interviewé

source: Interview Details
fr: Détails D'Entrevue

source: Delete Interview
fr: Supprimez L'Entrevue

source: Add An Expense
fr: Ajoutez Des Dépenses

source: Amount ($)
fr: Quantité ($)

source: Modify Expense
fr: Modifiez Les Dépenses

source: Delete Expense
fr: Supprimez Les Dépenses

source: Daily Log Entry
fr: Entrée Quotidienne De Notation

source: Modify A Log Entry
fr: Modifiez Une Entrée De Notation

source: Delete A Log Entry
fr: Supprimez Une Entrée De Notation

source: Daily Log Details
fr: Détails Quotidiens De Notation

source: Log Entry Id
fr: Identification D'Entrée De Notation

source: Add
fr: Ajoutez

source: Modify Log Entry
fr: Modifiez L'Entrée De Notation

source: Delete Log Entry
fr: Supprimez L'Entrée De Notation

source: Modify An Expense
fr: Modifiez Des Dépenses

source: Delete An Expense
fr: Supprimez Des Dépenses

source: Expense Id
fr: Identification De Dépenses

source: Browse Cases
fr: Passez en revue Les Caisses

source: Modify A Case
fr: Modifiez Un Cas

source: Delete A Case
fr: Supprimez Un Cas

source: Modify An Interview
fr: Modifiez Une Entrevue

source: Delete An Interview
fr: Supprimez Une Entrevue

source: Time
fr: Temps

source: Add An Interview Entry
fr: Ajoutez Une Entrée D'Entrevue

source: Modify An Interview Entry
fr: Modifiez Une Entrée D'Entrevue

source: Delete An Interview Entry
fr: Supprimez Une Entrée D'Entrevue

source: Browse Feedbacks
fr: Passez en revue Les Rétroactions

source: Give Feedback
fr: Donnez La Rétroaction

source: Feedback Details
fr: Détails De Rétroaction

source: Modify Feedback
fr: Modifiez La Rétroaction

source: Delete Feedback
fr: Supprimez La Rétroaction

source: Feedbacks (Bugs)
fr: Rétroaction (Bogues)

source: Feedback Id
fr: Identification De Rétroaction

source: Date/Time
fr: Date/Temps

source: Submitted By
fr: Soumis Près

source: Assigned To
fr: Assigné À

source: Feedbacks (Suggestions)
fr: Rétroaction (Suggestions)

source: Feedback
fr: Rétroaction

source: Feedback Type
fr: Type De Rétroaction

source: Server's Time
fr: Le Temps Du Serveur

source: Comment
fr: Commentaire

source: Submit
fr: Soumettez

source: Thanks for submitting your feedback! We would get back to you very soon.
fr: Merci pour soumettre votre rétroaction! Nous obtiendrions de nouveau à vous très bientôt.

source: You can close this window now.
fr: Vous pouvez fermer cette fenêtre maintenant.

source: Delete Feedback %s
fr: Rétroaction D'Effacement %s

source: Home
fr: À la maison

source: News
fr: Nouvelles

source: Incident Details
fr: Détails D'Incident

source: Create Store
fr: Créez Le Magasin

source: Store
fr: Magasin

source: Who
fr: Qui

source: Incident Date
fr: Date D'Incident

source: Incident Time
fr: Temps D'Incident

source: Outcome
fr: Résultats

source: Service Request
fr: Service La Demande

source: Create Incident
fr: Créez L'Incident

source: Delete Incident %s
fr: Supprimez L'Incident %s

source: Detach Incident
fr: Détachez L'Incident

source: Delete the incident
fr: Supprimez l'incident

source: Attach An Incident
fr: Attachez Un Incident

source: No incident found.
fr: Aucun incident n'a trouvé.

source: Store Id
fr: Identification De Magasin

source: Store Details
fr: Les Détails De Magasin

source: Delete Incident
fr: Supprimez L'Incident

source: Incident %s
fr: L'Incident %s

source: Incident Info
fr: Information D'Incident

source: Items Lost/Recovered
fr: Les articles ont perdu/ont récupéré

source: Cases It Related To
fr: Cas Il Lié À

source: Location
fr: Endroit

source: Add An Item
fr: Ajoutez Un Article

source: Item Id
fr: Identification D'Article

source: Quantity
fr: Quantité

source: Value
fr: Valeur

source: Modify Item
fr: Modifiez L'Article

source: Browse Incidents
fr: Passez en revue Les Incidents

source: Modify An Incident
fr: Modifiez Un Incident

source: Delete An Incident
fr: Supprimez Un Incident

source: Detach An Incident
fr: Détachez Un Incident

source: Modify An Item
fr: Modifiez Un Article

source: Delete An Item
fr: Supprimez Un Article

source: Delete Item
fr: Supprimez L'Article

source: Login
fr: Ouverture

source: AKONE Case Management System (alpha)
fr: Système de gestion de cas d'AKONE (alpha)

source: This site requires cookie.
fr: Cet emplacement exige le biscuit.

source: AKONE Login
fr: AKONE Ouverture

source: Username
fr: Nom d'utilisateur

source: Password
fr: Mot de passe

source: Log In
fr: Ouverture

source: You must provide your username.
fr: Vous devez fournir votre username.

source: You must provide a password.
fr: Vous devez fournir un mot de passe.

source: Invalid username or password, try again.
fr: Le username inadmissible ou le mot de passe, essayent encore.

source: Logout
fr: Déconnexion

source: You have successfully logged out.
fr: Vous vous êtes avec succès déconnecté.

source: Your Homepage
fr: Votre Homepage

source: Browse Stores
fr: Passez en revue Les Magasins

source: Log Out
fr: Déconnectez

source: Top 10 Incidents
fr: Incidents Du Principal 10

source: Change Preference
fr: Changez La Préférence

source: User Preference
fr: Préférence D'Utilisateur

source: Change Email Address
fr: Changez Le Email address

source: Change Password
fr: Changez Le Mot de passe

source: Change Language
fr: Changez La Langue

source: Current Password
fr: Mot de passe Courant

source: New Password
fr: Nouveau Mot de passe

source: Confirm your New Password
fr: Confirmez votre nouveau mot de passe

source: Save
fr: Économiser

source: Your new password entries did not match.
fr: Vos nouvelles entrées de mot de passe ne se sont pas assorties.

source: Language
fr: Langue

source: Name
fr: Nom

source: Role
fr: Rôle

source: Test Graph
fr: Examinez Le Graphique

source: Start Date
fr: Commencez Date

source: End Date
fr: Date D'Extrémité

source: Browse Roles
fr: Passez en revue Les Rôles

source: Create A Role
fr: Créez Un Rôle

source: Role Details
fr: Détails De Rôle

source: Modify A Role
fr: Modifiez Un Rôle

source: Set Deny URLs
fr: Placez Nient URLs

source: Delete A Role
fr: Supprimez Un Rôle

source: Create Role
fr: Créez Le Rôle

source: Modify Role Details
fr: Modifiez Les Détails De Rôle

source: Modify Blocked URLs
fr: Modifiez URLs Bloqué

source: Check the box to block the URL.
fr: Vérifiez la boîte pour bloquer le URL.

source: Delete Role %s
fr: Supprimez Le Rôle %s

source: Roles
fr: Rôles

source: Role %s
fr: Le Rôle %s

source: Role Info
fr: Information De Rôle

source: Blocked URLs
fr: URLs Bloqué

source: URL Id
fr: Identification de URL

source: Blocked
fr: Bloqué

source: Yes
fr: Oui

source: Create A Store
fr: Créez Un Magasin

source: Modify A Store
fr: Modifiez Un Magasin

source: Delete A Store
fr: Supprimez Un Magasin

source: Add A Store
fr: Ajoutez Un Magasin

source: Stores
fr: Magasins

source: Delete Store
fr: Magasin D'Effacement

source: Security
fr: Sécurité

source: Key Holder Access
fr: Accès Principal De Support

source: Protection System
fr: Système De Protection

source: Store Incidents
fr: Les Incidents De Magasin

source: Modify Store
fr: Modifiez Le Magasin

source: Delete Store %s
fr: Supprimez Le Magasin %s

source: Browse Users
fr: Passez en revue Les Utilisateurs

source: Create A User
fr: Créez Un Utilisateur

source: User Details
fr: Petits groupes D'Utilisateur

source: Modify User Details
fr: Modifiez Les Petits groupes D'Utilisateur

source: Set User Password
fr: Placez Le Mot de passe D'Utilisateur

source: Delete A User
fr: Supprimez Un Utilisateur

source: Create User
fr: Créez L'Utilisateur

source: Delete User %s
fr: Supprimez L'Utilisateur %s

source: Users
fr: Utilisateurs

source: Send Email To User
fr: Envoyez L'Email À l'Utilisateur
